<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
in	-2
‚ĖĀthe	-3
ing	-4
‚ĖĀw	-5
‚ĖĀs	-6
en	-7
it	-8
or	-9
‚ĖĀa	-10
es	-11
‚ĖĀf	-12
‚ĖĀo	-13
is	-14
li	-15
ou	-16
st	-17
‚ĖĀc	-18
‚ĖĀd	-19
‚ĖĀm	-20
ent	-21
‚ĖĀli	-22
‚ĖĀto	-23
ar	-24
ee	-25
gh	-26
il	-27
ld	-28
om	-29
‚ĖĀb	-30
ust	-31
‚ĖĀ	-32
t	-33
e	-34
i	-35
n	-36
o	-37
s	-38
h	-39
r	-40
a	-41
g	-42
l	-43
d	-44
u	-45
w	-46
m	-47
c	-48
f	-49
k	-50
p	-51
y	-52
b	-53
j	-54
q	-55
v	-56
